({
	seo: {
		title: 'Mobi-Tell - Ремонт телефонов, планшетов и навигаторов в Ярославле. Замена дисплея, корпуса, шлейфа, микрофона, динамика.',
		keywords: 'Крафтманн, Craftmann, ремонт, ярославль, покупаем, бу, бут, bootloader, сотовых, прошивка, разблокировка, разлочка, востоновление, сертификаты, код, телефона, запчасти, телефонов, дисплей, динамик, динамики, микрофон, микрофоны, шлейф, тач, тачи, сенсор, стилус, сенсорное, стекло, корпус, корпуса, панель, понели, разьем, зарядка, аксессуары, бу, б/у, mobi-tell, samsung, lg, sony ericsson, самсунг, моби-телл, iphone, алмаз, nokia, htc, 3g, 2g, 4g, fly, glofish, брагино, програмное, обеспечение, мобильных, lcd, оригинал, заказ, замена, пайка, промывка, востоновление, ПЗЫ, GPS, навигатор, apple, ipad, ipod, планшетник, планшетный, планшет',
		description: 'аккумуляторы повышеной емкости Craftmann, ремонт телефонов, покупаем телефон, продать, планшетов, ремонт телефонов ярославль, ремонт телефонов брагино, ремон сотовых, ремонт сотовых телефонов ярославль, ремонтсотовых телефонов брагино, ремот мобильных телефонов, ремонт мобильных телефонов, ремонт мобильных телефонов ярославль, востановление бутлоадера, востановление бутлоадера ярославль, востановление bootloadera ярославль, востановление сертификатов, востановление сертификатовярослаль, ленинградский 67, моби ремонт nokia, ремонт iphoone, запчастидля мобильных телефонов, ремонт китайских сотовых,срочный ремонтсотовых, оборудование +для ремонта сотовых телефонов, ремонттелефонов, перепрошивка телефона, ремонт сотовых nokia, ремонт сотовыхтелефонов nokia, ремонт сотовых самсунг, ремонт сотовых телефоновсамсунг, ремонт сотовых samsung, ремонт сотовых телефонов samsung,ремонт сотовых телефонов нокиа, ремонт сотовых lg, ремонт сотовыхтелефонов sony, мастерские по ремонту сотовых телефонов, ремонтсотовых телефонов sony ericsson, срочный ремонт сотовых, ремонт сотовыхтелефонов lg, запчасти для сотовых телефонов, запчасти для сотовых, запчасти для мобильных телефонов, ремонт iphone, востановлениесертификатов nokia, востановление бутлоадера Samsung, востановлениебутлоадера Samsung в Ярославле,прошивка nokia быстро, прошивка nokia, прошивка Samsung, снять код телефона, сснять код телефона nokia, снять кодтелефона Samsung, снять код телефона lg, снять код телефона fly, прошить nokia, прошить samsug, прошить lg, прошить fly, прошить nokia в ярославле, прошить samsung в ярославле, прошить lg в ярославле, ПЗЫ навгатор, GPS навигатор, навигаторов'
	},
	first_slide: {
		header: 'Ремонт техники любой сложности!',
		$background_image_type: 'image',
		background_image: '/remote/direct_uploads/bg.jpeg',
		call_to_action: ''
	},
	why_we: {
		header: 'Почему стоит выбрать нас?',
		description: 'Мы являемся специализированным сервисным центром по ремонту мобильной техники, накопленный опыт и большое количество запчастей в наличии позволяют производить почти все виды ремонта телефонов в присутствии клиента.',
		list_of_why: [
			{
				$icon_type: 'fa',
				icon: 'money',
				title: 'Бесплатная диагностика',
				post: 'Мы не возьмем денег за диагностику (это бесплатная услуга), более того в случае комплексного ремонта мы предоставим Вам скидку.'
			},
			{
				$icon_type: 'fa',
				icon: 'suitcase',
				title: 'Широкий спектр услуг',
				post: 'Возьмемся за самые сложные задачи'
			},
			{
				$icon_type: 'fa',
				icon: 'hand-peace-o',
				title: 'Персональный подход',
				post: 'Мы ответим на все Ваши вопросы, проконсультируем и обучим, если возникнет необходимость'
			}
		]
	},
	news: {
		header: 'Последние новости',
		list: [
			{
				text: 'Покупаем б/у телефоны и планшеты, даже в нерабочем состоянии!',
				$date_type: 'date',
				date: 'Monday, 08 October, 2018',
				$date_value: '2018-10-08'
			},
			{
				text: 'Открыта вакансия мастера, за подробностями звонить 89201450234',
				$date_type: 'date',
				date: 'Tuesday, 09 October, 2018',
				$date_value: '2018-10-09'
			}
		]
	},
	our_service: {
		header: 'Наши сервисы',
		list_of_service: [
			{
				$icon_type: 'fa',
				icon: 'mobile',
				title: 'Ремонт сотовых телефонов',
				text: 'Мы готовы предложить услуги по восстановлению работоспособности Вашего аппарата. Мы производим ремонт всех разновидностей телефонов - от восстановления прошивки и данных до замены платы на телефоне. На все производимые работы распространяется гарантия. Срок ремонта зависит от сложности поломки и наличия запчастей, а также занятости мастеров'
			},
			{
				$icon_type: 'fa',
				icon: 'map-signs',
				title: 'Ремонт и прошивка GPS навигаторов',
				text: 'С каждым годом технология GPS завоёвывает все большую популярность. Ремонт GPS навигаторов выполняется на основе большой технической базы и передовых технологий, рекомендованных ведущими производителями.'
			},
			{
				$icon_type: 'fa',
				icon: 'tablet',
				title: 'Ремонт планшетных компьютеров',
				text: 'Наш сервисный центр занимается ремонтом планшетных компьютеров. Наши специалисты могут починить разбитый экран, восстановить неработающие кнопки, заменить поврежденный корпус - как для планшетов Apple iPad, так и для устройств других производителей.'
			},
			{
				$icon_type: 'fa',
				icon: 'battery-full',
				title: 'Аккумуляторы  Craftmann',
				text: 'Предлагаем Вам широкий ассортимент аккумуляторов Craftmann для мобильных телефонов, коммуникаторов, смартфонов и КПК. У нас Вы сможете купить аккумуляторы Craftmann увеличенной энергоёмкости - усиленные аккумуляторы Craftmann, которые смогут обеспечить более длительную работу Вашего телефона от одной зарядки.'
			},
			{
				$icon_type: 'fa',
				icon: 'apple',
				title: 'Ремонт техники Apple',
				text: ''
			},
			{
				$icon_type: 'fa',
				icon: 'gear',
				title: 'Установка ПО, удаление вирусов, восстановление данных',
				text: ''
			},
			{
				$icon_type: 'fa',
				icon: 'phone-square',
				title: 'Отвязка от операторов (МТС, Билайн, Мегафон и др.)',
				text: ''
			},
			{
				$icon_type: 'fa',
				icon: 'android',
				title: 'Разблокировка Google и MI аккаунтов',
				text: ''
			}
		]
	},
	review: [
		{
			text: '"Быстро и качественно отремонтировали мой iphone! Большое спасибо!"',
			name: 'Федор Григоренко',
			photo: '/remote/direct_uploads/review.jpeg',
			$photo_type: 'image'
		}
	]
})